/* Localized versions of Info.plist keys */

CFBundleName = "ContentBurn";
CFBundleShortVersionString = "ContentBurn version 1.0";
CFBundleGetInfoString = "ContentBurn version 1.0, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";